Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1643-2.tmx
Source language: ba
Languages: ru

source: 1643 һүҙ.
ru: 1643 слов.

source: Посадил дед репку.
ru: Бабай шалҡан сәскән.

source: Шалҡан ҙур булып үҫкән.
ru: Выросла репка большая-пребольшая.

source: Бабай шалҡанды йолҡоп алмаҡсы булған. Ул тарта-тарта, тартып сығара алмай икән.Бабай ярҙамға әбөйҙе саҡырған.
ru: Пошёл дед репку рвать: тянет-потянет, вытянуть не может.Позвал дед бабку.

source: Әбей — бабайға, бабай шалҡанға тотонған. Тарталар-тарталар, тартып сығара алмайҙар.
ru: Бабка за дедку, дедка за репку тянут-потянут, вытянуть не могут.

source: Әбей ярҙамға ейәнсәрен саҡырған.
ru: Позвала бабка внучку.

source: Ейәнсәр әбейгә, әбей — бабайға, бабай шалҡанға тотонған. Тарталар-тарталар, тартып сығара алмайҙар.
ru: Внучка за бабку, бабка за дедку, дедка за репку — тянут-потянут, вытянуть не могут.

source: Ейәнсәр ярҙамға Муйнаҡты саҡырған.
ru: Позвала внучка Жучку.

source: Муйнаҡ —ейәнсәргә, ейәнсәр— әбөйгә, әбөй — бабайға, бабай шалҡанға тотонған. Тарталар-тарталар, тартып сығара алмайҙар, ти.
ru: Жучка за внучку, внучка за бабку, бабка за дедку, дедка за репку — тянут-потянут, вытянуть не могут.ң

source: Муйнак Мыяубикәне саҡырған.
ru: Позвала Жучка кошку.

source: Мыяубикә — Муйнаҡҡа, Муйнаҡ — ейәнсәргә, ейәнсәр — әбөйгә, әбей— бабайға, бабай шалҡанға тотонған. Тарталар-тарталар, тартып сығара алмайҙар, ти.
ru: Кошка за Жучку, Жучка за внучку, внучка за бабку, бабка за дедку, дедка за репку — тянут-потянут, вытянуть не могут.

source: Мыяубикә сысҡанды саҡырған.
ru: Позвала кошка мышку.

source: Сысҡан — Мыяубикәгә, Мыяубикә - Муйнаҡҡа, Муйнаҡ-ейәнсәргә, ейәнсәр — әбейгә, әбөй — бабайға, бабай шалҡанға тотонған. Тарталар-тарталар, тарта торғас, көскә йолҡоп сығарғандар, ти.
ru: Мышка за кошку, кошка за Жучку, Жучка за внучку, внучка за бабку, бабка за дедку, дедка за - репку тянут-потянут — и вытянули репку!

source: Ҡырмыҫҡалы районында Рөстәм Хәмитов Италия сыр ҡайнатыу цехында булды
ru: Рустэм Хамитов посетил итальянскую сыроварню в Кармаскалинском районе

source: 29 октябрҙә Башҡортостан Башлығы Рөстәм Хәмитов Ҡырмыҫҡалы районына эш сәфәре барышында шәхси эшҡыуар Айрат Әхмәҙуллиндың сыр етештереү цехы эшмәкәрлеге менән танышты.
ru: 29 октября Глава Башкортостана Рустэм Хамитов в ходе рабочей поездки в Кармаскалинский район ознакомился с деятельностью цеха по производству сыров индивидуального предпринимателя Айрата Ахмадуллина.

source: Айрат Әхмәҙуллин үҙенең сыр яһау цехын асҡанға тиклем илдең төрлө төбәктәрендәге һәм сит илдәрҙәге сыр яһаусыларҙың тәжрибәһен, етештереү технологияһын өйрәнгән, сырҙы йорт шарттарында әҙерләп ҡараған.
ru: До открытия собственной сыроварни Айрат Ахмадуллин изучал технологию производства, опыт сыроделов других регионов России и зарубежья, пробовал изготавливать сыр в домашних условиях.

source: Италия технологияһы буйынса сыр ҡайнатыу цехы быйыл йәй эшләй башлаған.
ru: Цех по производству сыров по итальянской технологии начал работу летом.

source: Инвестицияларҙың дөйөм күләме 10,5 миллион һум тәшкил иткән, шуларҙың 6,8 миллион һумы ҡорамалдар һатып алыуға тотонолған.
ru: Общий объём инвестиций составил 10,5 млн рублей, из которых 6,8 млн рублей составили затраты на покупку оборудования.

source: Әлеге ваҡытта бында Италия сырҙарының 16 төрө, шул иҫәптән монтазио, страккино, риккота, качотта, моцарелла һәм башҡа сорттар етештерелә.
ru: В настоящее время здесь выпускается 16 видов итальянских сыров, в том числе таких сортов, как монтазио, страккино, риккота, качотта, моцарелла и др.

source: Көнөнә 35-80 килограмм ҡаты сыр, шулай уҡ 20 килограмға тиклем йомшаҡ сыр яһайҙар.
ru: В день производится от 35 до 80 кг полутвёрдого и твёрдого сыра, а также до 20 кг мягкого сыра.

source: Айрат Әхмәҙуллин республика Башлығын сыр етештереүҙең технологик процесы менән таныштырҙы һәм уларҙың сорты, тәме күп осраҡта һөттөң сифатына һәм ҡуйылығына бәйле булыуын билдәләне.
ru: Айрат Ахмадуллин продемонстрировал Главе республики технологический процесс производства и созревания сыров, отметив, что их сорт и вкусовые свойства во многом зависят от качества и жирности молока.

source: Асылғандан алып эшҡыуар һөттө урындағы фермерҙарҙың береһенән һатып ала.
ru: С момента открытия предприниматель закупает молоко у одного из местных фермеров

source: Рөстәм Хәмитов етештереү күләмен арттырыу һәм продукцияның яңы төрҙәрен үҙләштереү мөмкинлектәре менән ҡыҙыҡһынды.
ru: Рустэм Хамитов поинтересовался возможностями увеличения объёмов производства и освоения новых видов продукции, в том числе на основе козьего молока.

source: Айрат Әхмәҙуллин әйтеүенсә, әлеге ваҡытта цех айына 3 тонна сыр ҡайнатыу һәләтенә эйә.
ru: По словам Айрата Ахмадуллина, в настоящее время цех способен выпускать 3 тонны итальянских сыров в месяц.

source: Өҫтәмә ҡорамалдар һатып алғанда һәм цехты ҙурайтҡанда, етештереүҙе арттырырға мөмкин.
ru: Увеличение производства возможно за счёт приобретения дополнительного оборудования и расширения помещения цеха.

source: Фермер дәүләт программаларында ҡатнашып, грант йәки һалым ташламалары кеүек дәүләт ярҙамын алыу мөмкинлегенә эйә, тип билдәләне Башҡортостан Башлығы.
ru: Глава Башкортостана отметил, что фермер может принять участие в госпрограммах и получить республиканскую поддержку в виде гранта или налоговых льгот.

source: Киләсәктә эшҡыуар сырҙың элиталы сорттарын (бри, камамбер) етештерергә ниәтләй.
ru: Также в планах предпринимателя – начать выпуск элитных сыров с белой плесенью (бри, камамбер).

source: Быйыл көҙ Айрат Әхмәҙуллин яңы йүнәлештәрҙе тормошҡа ашырыу өсөн Башҡорт дәүләт университетында асылған «Сыр ҡайнатыу мәктәбе»ндә уҡый башлаған.
ru: Для реализации новых направлений своего дела Айрат Ахмадуллин этой осенью стал одним из слушателей открывшейся в Башкирском государственном аграрном университете «Школы сыровара».

source: Төбәк етәксеһе эшҡыуар менән һөт тапшырыу, яңы продукцияны үҙләштереү буйынса башҡа фермерҙар менән кооперация темаһын, шулай уҡ һатыу мәсьәләләрен тикшерҙе.
ru: Руководитель региона обсудил с бизнесменом тему кооперации с другими фермерами по поставкам молока, освоению новой продукции, а также вопросы реализации.

source: Әле Өфөлә һәм ҡала янында фирма магазиндары селтәрен үҫтереү буйынса эш алып барыла.
ru: Сейчас ведётся работа по развитию сети фирменных магазинов в Уфе и пригороде.

source: – Сыр бик тәмле, был – файҙалы, һәйбәт аҙыҡ. Шәп егеттәр яһай уны. Мин ошо йүнәлеште хуплайым.
ru: – Вкусный сыр, замечательные ребята занимаются производством. Это полезный, хороший продукт. Я поддерживаю это направление.

source: Ул, ысынлап та, халыҡҡа файҙа килтерә.
ru: Оно действительно благородное, на пользу людям.

source: Шул уҡ ваҡытта күңел биреп эшләүҙе талап итә. Ул сәнғәт кеүек, – тине Рөстәм Хәмитов.
ru: В то же время требует душу вкладывать. Это как искусство, – сказал Рустэм Хамитов.

source: – Беҙ һеҙҙең кеүек сыр яһаусылар булыуын теләйбеҙ.
ru: Мы заинтересованы в том, чтобы появились такие сыровары.

source: Беҙгә ошо баҙарҙы булдырырға кәрәк.
ru: Нам надо сформировать этот рынок.

source: ауыл хужалығы, сырҙар, бр башлығы
ru: сельское хозяйство,сыры,глава рб

source: Башҡортостанда Ғәҙәттән тыш хәлдәр министрлығы томан, епшек ҡар һәм боҙлауыҡ тураһында иҫкәртә
ru: В Башкирии МЧС предупреждает о тумане, мокром снеге и гололедице на дорогах

source: Башҡортостанда Ғәҙәттән тыш хәлдәр министрлығы томан төшөүе, епшек ҡар яуыуы һәм боҙлауыҡ тураһында иҫкәртә. 31 октябрҙә көндөң болотло булыуы көтөлә, тип хәбәр итә ведомство, республиканың гидрометеорология һәм тирә-яҡ мөхит мониторингы идаралығына һылтанма яһап.
ru: В Башкортостане МЧС предупреждает о тумане, мокром снеге и гололедице на дорогах. Со ссылкой на данные республиканского Управления по гидрометеорологии и мониторингу окружающей среды ведомство сообщает, что 31 октября ожидается облачная погода.

source: Республикала урыны менән бер аҙ епшек ҡар яуыуы фаразлана.
ru: В республике местами прогнозируется небольшой мокрый снег, днем по западу до умеренного.

source: Ҡайһы бер райондарҙа боҙлауыҡ, тимер сымдарға, ағастарға ҡар һырыуы, юлдарҙа боҙлауыҡ булыуы ихтимал.
ru: В отдельных районах гололед, налипание мокрого снега на провода и деревья, на дорогах — гололедица.

source: Төндә юлдарға томан төшәсәк.
ru: На трассах ночью и утром местами туман.

source: Рәсәй Ғәҙәттән тыш хәлдәр министрлығының республика буйынса баш идаралығы водителдәргә төҙөк булмаған транспортта юлға сыҡмаҫҡа, иғтибарлы булырға, хәүефһеҙ тиҙлек режимын үтәргә кәңәш итә. Тәжрибәһеҙ автоһәүәҫкәрҙәргә руль артына ултырмаҫҡа.
ru: Главное управление МЧС России по республике рекомендует водителям по возможности не выезжать на автотранспорте, если он технически не готов к движению, быть предельно внимательными, помнить о соблюдении дистанции и выборе безопасного скоростного режима. Неопытным автолюбителям нужно воздержаться от поездок за рулем.

source: һауа торошо, ғәҙәттән тыш хәлдәр министрлығы, иҫкәртеү
ru: погода,МЧС,предупреждение

source: Башҡортостанда вакансиялар һанының кәмеүе күҙәтелә
ru: Башкирии отмечается снижение числа вакансий

source: Башҡортостанда вакансиялар һаны кәмей.
ru: В Башкортостане снижается число заявленных работодателями вакансий.

source: Бер аҙна эсендә уларҙың һаны яҡынса меңгә кәмегән һәм бөгөн 33,7 мең тәшкил итә.
ru: За неделю их количество уменьшилось примерно на тысячу и на сегодняшний день составляет 33,7 тысячи.

source: Теркәлгән эшһеҙлек кимәле үҙгәрешһеҙ ҡалған — 1,09 процент (йыл башында — 1,32 процент).
ru: Уровень регистрируемой безработицы остался неизменным — 1,09 процента против 1,32 процента в начале года.

source: Төбәктәге мәшғүллек үҙәгендә иҫәптә торған эшһеҙҙәр һаны 22 мең кешегә тиклем кәмегән.
ru: Численность безработных, официально состоящих в службе занятости региона, снизилась до 22 тысяч человек.

source: Сағыштырыу өсөн: йыл башында республикала 26 меңдән ашыу эшһеҙ иҫәпләнгән.
ru: Для сравнения: в начале текущего года в республике насчитывалось более 26 тысяч безработных.

source: Өфөләрҙе Заһир Исмәғилевтың 100 йыллығына арналған Сәнғәт төнөнә саҡыралар
ru: Уфимцев приглашают на Ночь искусств, посвященную 100-летию Загира Исмагилова

source: Өфөләрҙе композитор Заһир Исмәғилевтың 100 йыллығына арналған Сәнғәт төнөнә саҡыралар.
ru: Уфимцев приглашают на Ночь искусств, посвященную 100-летию композитора Загира Исмагилова.

source: 3 ноябрҙә киске сәғәт 6-нан төнгө 11-гә тиклем сәнғәт һөйөүселәрҙе Мәжит Ғафуриҙың мемориаль йорт-музейында көтәләр.
ru: 3 ноября посетителей ждут в Мемориальном доме-музее Мажита Гафури с 18.00 до 23.00.

source: «Илап тыуһам да мин, йырлап үҫтем» тип аталған программаның тәүге өлөшөндә түңәрәк өҫтәл ойошторола.
ru: Первая часть программы «Родился с плачем я, но с песней рос» включает круглый стол.

source: Уның барышында Заһир Ғариф улының ҡыҙы, билдәле композитор Ләйлә Исмәғилева. «Заһир Исмәғилев» картинаһының режиссерҙары Зөһрә Бураҡаева һәм Роман Пожидаев менән осрашыу була.
ru: В его рамках состоится встреча с дочерью Загира Гариповича, известным композитором Лейлой Исмагиловой и с режиссерами картины «Загир Исмагилов» Зухрой Буракаевой и Романом Пожидаевым.

source: Тамашасыларға «Заһир Исмәғилев» фильмы күрһәтелә.
ru: Зрителям покажут фильм «Загир Исмагилов».

source: «Ҡурайҙан операға тиклем» исемле бүлектә ижади коллективтарҙың һәм буласаҡ музыканттарҙың сығышы ҡаралған.
ru: Вторая часть «От курая до оперы» представляет собой концертную программу с выступлением творческих коллективов и студентов-музыкантов.

source: Теләге булғандар өсөн музей һәм «Шағирҙың сәйәхәте» күргәҙмәһе буйлап экскурсия үткәрелә.
ru: Для всех желающих будет проведена обзорная экскурсия по музею и по выставке «Путешествие поэта».

source: Сараны Башҡортостандың Милли әҙәби музейы ойоштора.
ru: Мероприятие организует Национальный литературный музей РБ.

source: юбилей, сәнғәт төнө, Заһир Исмәғилев
ru: юбилей,Ночь искусств,Загир Исмагилов

source: Ҡышҡыһын Өфө аэропортынан Сочиға осоштар һаны арта һәм Дубайға рейс асыла
ru: Из уфимского аэропорта зимой увеличится число вылетов в Сочи и откроется рейс в Дубай

source: Ҡышҡыһын Өфө аэропортынан Сочиға осоштар һаны арта һәм Дубайға рейс асыла.
ru: Из уфимского аэропорта зимой увеличится число вылетов в Сочи и откроется рейс в Дубай.

source: Уҙған ял көндәрендә баш ҡаланың һауа ҡапҡаһы көҙгө-ҡышҡы расписание буйынса эшләүгә күсте.
ru: В прошедшие выходные воздушная гавань столицы перешла на работу по осенне-зимнему расписанию.

source: Шулай уҡ яңы Рәсәй һәм сит ил йүнәлештәре барлыҡҡа килде.
ru: В маршрутной сети появились новые российские и зарубежные направления.

source: Аэропорттың матбуғат хеҙмәтендә хәбәр итеүҙәренсә, ҡышҡыһын республика халҡы Өфөнән тура Дубайға оса ала.
ru: По сообщению пресс-службы аэропорта, зимой жители республики смогут напрямую вылетать в Дубай.

source: Бынан тыш, Мәскәүгә һәм Сочиға рейстар йышлығы арта.
ru: Кроме того, увеличивается частота рейсов в Москву и Сочи.

source: Теҙмәлә Ноябрьск, Төмән, Усинск, Таулы-Алтай һәм Омск ҡалалары бар.
ru: В расписании появились вылеты в Ноябрьск, Тюмень, Усинск, Горно-Алтайск и Омск.

source: 15 ноябрҙә Берләшкән Ғәрәп Әмирлектәренә чартер рейстары тергеҙелә.
ru: Чартерные перевозки в Объединенные Арабские Эмираты возобновляются с 15 ноября.

source: Осоштар шишәмбегә билдәләнгән.
ru: Вылеты запланированы по вторникам.

source: Осош программаһы 20 декабргә тиклем иҫәпләнгән. 27 декабрҙән Дубайға рейстарҙы икенсе авиакомпания башҡара.
ru: Полетная программа авиаперевозчика рассчитана до 20 декабря этого года. С 27 декабря к выполнению рейсов в Дубай приступит другая авиакомпания.

source: Осоштар 2017 йылдың 21 мартына тиклем дауам итә.
ru: Перелеты будут осуществляться до 21 марта 2017 года также по вторникам.

source: Мәскәү, Санкт-Петербург, Ҡазан, Сочи ҡалаларына йүнәлештәр һаҡлана, шулай уҡ илдең башҡа ҡалаларына рейстар асыла.
ru: Сохранятся популярные направления внутри страны — в Москву, Санкт-Петербург, Казань, Сочи, а также добавятся рейсы в другие российские города.

source: аэропорт,рейстар
ru: аэропорт,рейсы

source: Дәүләт статистикаһы федераль хеҙмәте халыҡ тураһында мәғлүмәттәр баҫтырып сығарҙы
ru: Росстат рассказал, что происходит с населением Башкирии

source: Дәүләт статистикаһы федераль хеҙмәте халыҡ тураһында мәғлүмәттәр баҫтырып сығарҙы.
ru: Росстат опубликовал статистику по движению населения.

source: Асыҡланыуынса, Башҡортостанда тыуым һәм үлем кәмегән, кешеләр шулай уҡ аҙыраҡ өйләнешә һәм айырылыша башлаған.
ru: Как выяснилось, в Башкортостане люди стали меньше рождаться и меньше умирать, а также меньше жениться и разводиться.

source: Статистика мәғлүмәттәре буйынса, туғыҙ айҙа республикала 42 580 сабый донъяға килгән, был 2015 йылдың ошо уҡ осоро менән сағыштырғанда 1460-ҡа кәмерәк.
ru: По статистическим данным, за девять месяцев текущего года в республике родилось 42 580 детей — на 1460 меньше, чем за девять месяцев 2015-го.

source: 39 577 кеше (-1634) вафат булған.
ru: Умерло 39 577 человек (-1634).

source: 5009 кеше (+339) — онкология, 15 809-ы (+146) — ҡан әйләнеше, 2045-е (-273) — тын алыу органдары, 1713-ө (-241) аш һеңдереү сирҙәренән яҡты донъя менән хушлашҡан.
ru: Из-за онкологических заболеваний скончались 5009 местных жителей (+339). Из-за болезней кровообращения умерли 15 809 (+146), органов дыхания — 2045 (-273), пищеварения — 1713 (-241).

source: Башҡортостанда йәшәгән 53 кеше алкоголь менән ағыуланыуҙан, 914-е (-55) — суицид, 176-һы (-48) — үлтереү, 301-е (-145) — юл-транспорт ваҡиғаһы, 10-һы (-13) ағыуланыу һөҙөмтәһендә үлгән.
ru: 53 жителя Башкортостана скончались от отравления алкоголем, в результате суицида — 914 (-55), убийств — 176 (-48), ДТП — 301 (-145), отравлений — 10 (-13).

source: Йыл башынан 218 кеше һыуға батҡан.
ru: На 52 человека больше утонувших — 218 с начала года.

source: Сағыштырыу өсөн: Пермь крайы — алкоголь менән ағыуланыуҙан(405), үлтереүҙән (253), һыуҙа ғәҙәттән тыш хәлдә (223), Татарстан — юл-транспорт ваҡиғаһында (311), Сыуашстан ағыуланыуҙан (75) үлем осраҡтары буйынса беренсе урында тора.
ru: Для сравнения: по смертям от отравления алкоголем лидирует Пермский край — 405, он же — по убийствам — 253, по ДТП Татарстан — 311, ЧП на воде — опять Пермский (223), по отравлениям — Чувашия (75).

source: Суицид буйынса икенсе урында — Пермь крайы (705), өсөнсөлә — Удмуртия (478).
ru: По самоубийствам на втором месте Пермский край — 705, на третьем Удмуртия — 478.

source: Ағымдағы йылдың туғыҙ айында Башҡортостанда 20 207 пар (3583-кә кәм) никахҡа ингән, 11 662 ғаилә (184-кә кәм) тарҡалған.
ru: В Башкортостане за девять месяцев текущего года заключили брак 20 207 пар (на 3583 меньше). Расторгли — 11 662 (на 184 меньше).

source: статистика, халыҡ, үлем,тыуым
ru: статистика,население,смертность,рождаемость

source: ТВ3 каналының ижади төркөмө тамашасыларҙы «Башҡорт Мәккәһе» менән таныштыра
ru: Съемочная группа канала ТВ3 расскажет зрителям о «Башкирской Мекке»

source: ТВ3 федераль каналы Башҡортостандың серле урындарында булды.
ru: Федеральный канал ТВ3 посетил места силы Башкортостана.

source: Ошо көндәрҙә танылған алып барыусы Денис Гребенюк етәкселегендәге ижади төркөм республика мосолмандары өсөн ҙур әһәмиәткә эйә булған урынға — Нарыҫтауға барҙы.
ru: На днях съемочная группа во главе с известным ведущим Денисом Гребенюком, которая готовит передачи «Вокруг света. Места силы», побывала в особенном для мусульман республики месте — на горе Нарыстау.

source: Был хаҡта тапшырыуҙы төшөрөүҙә ҡатнашҡан социология фәндәре кандидаты, «Шәжәрә» Башҡортостандың тарихи мираҫын өйрәнеү үҙәгенең ғилми хеҙмәткәре Илгиз Солтанморатов хәбәр итте.
ru: Об этом сообщил участвовавший в съемках научный сотрудник Центра изучения исторического наследия Башкортостана «Шежере», кандидат социологических наук Ильгиз Султанмуратов.

source: Республикабыҙ Мәккәһе тип йөрөтөлгән Нарыҫтау түбәһе — Мөхәммәт пәйғәмбәрҙең көрәштәштәре Зәйет улы Зөбәйер менән уның улы Абдрахман ерләнгән урын ул.
ru: Вершина Нарыстау, которую называют Меккой нашей республики, — это место захоронения двух почитаемых сподвижников пророка Мухаммада — Зубаира ибн Заит и Абдуррахмана ибн Зубаир.

source: Улар VII быуатта уҡ башҡорт ерҙәренә ислам динен таратыу өсөн килгән.
ru: Они приехали на башкирские земли еще в VII веке и принесли с собой исламскую веру.

source: Бында пәйғәмбәрҙең сәхәбәләренең исемдәре яҙылған матур һәйкәл урынлашҡан.
ru: Здесь находится красивый памятник из черного камня с именами соратников пророка.

source: Обелиск эргәһендә ислам стилендә металдан яһалған семәрле аҡ тирмә ҡуйылған, ул бер үк ваҡытта һәйкәлде лә һаҡлай, нәфис архитектура композицияһын да барлыҡҡа килтерә.
ru: Вокруг обелиска установлена ажурная белая юрта из металла в традиционном исламском стиле, которая одновременно и защищает памятник, и создает воздушную архитектурную композицию.

source: Диндарҙар ошо изге урынға килә. Борон-борондан кешеләр дөйәгә атланып, Урта Азиянан Нарыҫтауға килер булған.
ru: К этому святому месту приезжают верующие. Паломничество к Нарыстау имеет старинную историю, когда люди из Средней Азии добирались до места верхом на верблюдах.

source: Күптәр әйтеүенсә, Нарыҫтау хаҡында Мәккәлә лә ишеткәндәре бар.
ru: Многие говорят, что о горе Нарыстау наслышаны даже в Мекке.

source: Тағы ла бер легенда буйынса был тау башҡорт геройҙары — аталы-уллы Иҙеүкәй менән Мораҙым күмелгән урын булараҡ билдәле.
ru: По еще одной легенде эта гора известна как место упокоения башкирских героев — отца и сына Идукая и Мурадыма, воспетых в старинном одноименном эпосе.

source: Мәскәү ҡунаҡтары үҙҙәренең килеүен Нарыҫтауҙың ғәҙәти булмаған энергетикаһы тураһында мәғлүмәттәргә эйә булыуҙары менән аңлатты.
ru: Свой приезд московские гости объяснили дошедшими до них сведениями о необычной энергетике Нарыстау.

source: Тау итәгендә матур аҡ мәсет төҙөлгән, унда ТВ3 каналы хеҙмәткәрҙәре аят уҡыуҙы һәм дәрүиштәр бейеүен видеоға төшөрҙө, башҡорт аш-һыуҙарын тәмләп ҡараны.
ru: Под горой построена красивая белая мечеть, где сотрудники ТВ3 сняли на видео чтение аятов и танец дервишей, попробовали традиционные башкирские угощения.

source: Һуңынан ҡунаҡтар ҡаты һыуыҡтарҙа ла туңмаған изге шишмәгә сумды.
ru: Затем гости окунулись в купель святого источника, который не промерзает даже в сильные морозы.

source: Танылған ҡурайсы Роберт Юлдашев һәм башҡорт йәштәре лидеры, «Арғымаҡ» этно-төркөмө солисы Ринат Рамазанов экспедицияла ҡатнашыусыларҙы ҡурай менән таныштырҙы, уның тарихы тураһында һөйләне, «Сыңрау торна» һәм «Урал» көйҙәрен уйнап ишеттерҙе, тип хәбәр итә Бөтә донъя башҡорттары ҡоролтайы Башҡарма комитетының матбуғат хеҙмәте.
ru: Известный кураист Роберт Юлдашев и лидер башкирской молодежи, солист этно-рок группы «Аргымак» Ринат Рамазанов познакомили участников экспедиции с древним башкирским инструментом кураем, рассказали легенды и предания о его происхождении, сыграли мелодии «Сыңрау торна» и «Урал», сообщает пресс-служба Исполкома Всемирного курултая башкир.

source: телевидение,ТВ3,дин
ru: телевидение,ТВ3,религия

source: Башҡортостан ҡыҙы «Мисс Азия-Себер» халыҡ-ара конкурсы тажы өсөн көрәшә
ru: Студентка из Башкирии поборется за корону Международного конкурса «Мисс Азия-Сибирь 2016»

source: Башҡорт һылыуҡайы, «Мисс Башкортостан» агентлығы моделе Альбина Моратова Красноярск ҡалаһында үтәсәк «Мисс Азия-Себер» халыҡ-ара гүзәллек конкурсына юлланды.
ru: Башкирская красавица, модель агентства «Мисс Башкортостан» Альбина Муратова выехала в Красноярск на Международный конкурс красоты и таланта «Мисс Азия-Сибирь 2016».

source: Быйыл бәйгегә ун йыл тула.
ru: В этом году конкурсу исполняется десять лет.

source: «Мисс Башкортостан» агентлығы сибәрҙәре унда дүрт тапҡыр ҡатнашып, ике тапҡыр төп титулға һәм бер тапҡыр вице-мисс исеменә лайыҡ булды.
ru: Красавицы из модельного агентства «Мисс Башкортостан» участвовали в нем четыре раза: дважды становились обладательницами главного титула и один раз — вице-мисс.

source: Быйыл апрель айында Альбина Моратова «Мисс Башкортостан-2016» конкурсында беренсе вице-мисс исемен яуланы, сентябрҙә иһә Ҡытайҙа уҙған «Miss New Silk Road 2016» XXIII халыҡ-ара модель конкурсында тәүге бишәү иҫәбенә инде.
ru: За плечами нынешней участницы Альбины Муратовой уже не одна победа: в апреле этого года она стала первой вице «Мисс Башкортостан-2016», буквально в сентябре башкирская красавица вошла в Топ-5 на XXIII международном модельном конкурсе «Miss New Silk Road 2016», который проходил в Китае.

source: Проект сиктәрендә республикабыҙ вәкиле Европаның һәм Бойондороҡһоҙ Дәүләттәр Берләшмәһе илдәренең иң яҡшы моделе тип танылды.
ru: В рамках проекта представительница Башкортостана признана лучшей моделью Европы и стран СНГ.

source: Альбина Өфө дәүләт нефть техник университетында белем ала.
ru: Альбина — студентка Уфимского государственного нефтяного технического университета.

source: Халыҡ-ара конкурстың финалы 6 ноябрҙә үтә.
ru: Финал международного конкурса красоты состоится 6 ноября.

source: Ҡыҙҙар визитка, ижади номер номинацияларында, стилләштерелгән кейемдәрҙә, киске күлдәктәрҙә сығыш яһай. Альбина «Байыҡ» конкурсы еңеүсеһе Нурсилә Фәхретдинова ҡуйған «Һаҡмар һылыуы» бейеүен башҡара.
ru: Девушки будут соревноваться в следующих конкурсных выходах: визитка, творческий номер, где Альбина исполнит башкирский танец «Һаҡмар һылыуы», постановщиком которого является победительница конкурса «Баик» Нурсиля Фахретдинов.

source: матурлыҡ конкурсы
ru: конкурс красоты

source: Башҡортостанда әһәмиәтле ижади проекттар йәнә республика Башлығының 90 миллион һумлыҡ грантын аласаҡ
ru: В Башкирии значимые творческие проекты вновь получат гранты Главы республики на 90 млн рублей
